{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "[CLS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "[SEP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "[PAD]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "[MASK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": {
        "type": "Sequence",
        "normalizers": [
            {
                "type": "NFD"
            },
            {
                "type": "StripAccents"
            },
            {
                "type": "Lowercase"
            }
        ]
    },
    "pre_tokenizer": {
        "type": "Sequence",
        "pretokenizers": [
            {
                "type": "Whitespace"
            },
            {
                "type": "Digits",
                "individual_digits": true
            }
        ]
    },
    "post_processor": null,
    "decoder": null,
    "model": {
        "type": "WordPiece",
        "unk_token": "[UNK]",
        "continuing_subword_prefix": "##",
        "max_input_chars_per_word": 100,
        "vocab": {
            "[UNK]": 0,
            "[CLS]": 1,
            "[SEP]": 2,
            "[PAD]": 3,
            "[MASK]": 4,
            "!": 5,
            "\"": 6,
            "#": 7,
            "$": 8,
            "%": 9,
            "&": 10,
            "'": 11,
            "(": 12,
            ")": 13,
            "*": 14,
            "+": 15,
            ",": 16,
            "-": 17,
            ".": 18,
            "/": 19,
            "0": 20,
            "1": 21,
            "2": 22,
            "3": 23,
            "4": 24,
            "5": 25,
            "6": 26,
            "7": 27,
            "8": 28,
            "9": 29,
            ":": 30,
            ";": 31,
            "<": 32,
            "=": 33,
            ">": 34,
            "?": 35,
            "@": 36,
            "[": 37,
            "\\": 38,
            "]": 39,
            "^": 40,
            "_": 41,
            "`": 42,
            "a": 43,
            "b": 44,
            "c": 45,
            "d": 46,
            "e": 47,
            "f": 48,
            "g": 49,
            "h": 50,
            "i": 51,
            "j": 52,
            "k": 53,
            "l": 54,
            "m": 55,
            "n": 56,
            "o": 57,
            "p": 58,
            "q": 59,
            "r": 60,
            "s": 61,
            "t": 62,
            "u": 63,
            "v": 64,
            "w": 65,
            "x": 66,
            "y": 67,
            "z": 68,
            "{": 69,
            "|": 70,
            "}": 71,
            "~": 72,
            "": 73,
            "": 74,
            "": 75,
            "": 76,
            "": 77,
            "": 78,
            "¡": 79,
            "¢": 80,
            "£": 81,
            "¤": 82,
            "¥": 83,
            "§": 84,
            "©": 85,
            "«": 86,
            "­": 87,
            "®": 88,
            "¯": 89,
            "°": 90,
            "±": 91,
            "²": 92,
            "³": 93,
            "´": 94,
            "µ": 95,
            "¶": 96,
            "·": 97,
            "¹": 98,
            "º": 99,
            "»": 100,
            "¼": 101,
            "½": 102,
            "¾": 103,
            "¿": 104,
            "×": 105,
            "ß": 106,
            "æ": 107,
            "ð": 108,
            "÷": 109,
            "ø": 110,
            "þ": 111,
            "đ": 112,
            "ħ": 113,
            "ı": 114,
            "ĸ": 115,
            "ł": 116,
            "ŋ": 117,
            "œ": 118,
            "ŧ": 119,
            "ſ": 120,
            "ƀ": 121,
            "ƈ": 122,
            "ƍ": 123,
            "ƒ": 124,
            "ƙ": 125,
            "ƛ": 126,
            "ƣ": 127,
            "ƥ": 128,
            "ƭ": 129,
            "ƿ": 130,
            "ǀ": 131,
            "ǁ": 132,
            "ǂ": 133,
            "ǃ": 134,
            "ǝ": 135,
            "ȝ": 136,
            "ȷ": 137,
            "ȼ": 138,
            "ɉ": 139,
            "ɐ": 140,
            "ɑ": 141,
            "ɒ": 142,
            "ɓ": 143,
            "ɔ": 144,
            "ɕ": 145,
            "ɖ": 146,
            "ɗ": 147,
            "ɘ": 148,
            "ə": 149,
            "ɚ": 150,
            "ɛ": 151,
            "ɜ": 152,
            "ɞ": 153,
            "ɟ": 154,
            "ɠ": 155,
            "ɡ": 156,
            "ɢ": 157,
            "ɣ": 158,
            "ɤ": 159,
            "ɥ": 160,
            "ɦ": 161,
            "ɧ": 162,
            "ɨ": 163,
            "ɪ": 164,
            "ɫ": 165,
            "ɬ": 166,
            "ɭ": 167,
            "ɮ": 168,
            "ɯ": 169,
            "ɰ": 170,
            "ɱ": 171,
            "ɲ": 172,
            "ɳ": 173,
            "ɴ": 174,
            "ɵ": 175,
            "ɶ": 176,
            "ɷ": 177,
            "ɸ": 178,
            "ɹ": 179,
            "ɺ": 180,
            "ɻ": 181,
            "ɽ": 182,
            "ɾ": 183,
            "ʀ": 184,
            "ʁ": 185,
            "ʂ": 186,
            "ʃ": 187,
            "ʄ": 188,
            "ʇ": 189,
            "ʈ": 190,
            "ʉ": 191,
            "ʊ": 192,
            "ʋ": 193,
            "ʌ": 194,
            "ʍ": 195,
            "ʎ": 196,
            "ʏ": 197,
            "ʐ": 198,
            "ʑ": 199,
            "ʒ": 200,
            "ʔ": 201,
            "ʕ": 202,
            "ʖ": 203,
            "ʗ": 204,
            "ʘ": 205,
            "ʙ": 206,
            "ʛ": 207,
            "ʝ": 208,
            "ʞ": 209,
            "ʟ": 210,
            "ʠ": 211,
            "ʡ": 212,
            "ʢ": 213,
            "ʰ": 214,
            "ʱ": 215,
            "ʲ": 216,
            "ʳ": 217,
            "ʷ": 218,
            "ʹ": 219,
            "ʻ": 220,
            "ʼ": 221,
            "ʽ": 222,
            "ʾ": 223,
            "ʿ": 224,
            "ˀ": 225,
            "ˁ": 226,
            "ˆ": 227,
            "ˇ": 228,
            "ˈ": 229,
            "ˌ": 230,
            "ː": 231,
            "ˑ": 232,
            "˔": 233,
            "˕": 234,
            "˖": 235,
            "˘": 236,
            "˚": 237,
            "˜": 238,
            "˞": 239,
            "ˠ": 240,
            "ˢ": 241,
            "ˣ": 242,
            "ˤ": 243,
            "˥": 244,
            "˦": 245,
            "˧": 246,
            "˨": 247,
            "˩": 248,
            "΄": 249,
            "α": 250,
            "β": 251,
            "γ": 252,
            "δ": 253,
            "ε": 254,
            "ζ": 255,
            "η": 256,
            "θ": 257,
            "ι": 258,
            "κ": 259,
            "λ": 260,
            "μ": 261,
            "ν": 262,
            "ξ": 263,
            "ο": 264,
            "π": 265,
            "ρ": 266,
            "ς": 267,
            "σ": 268,
            "τ": 269,
            "υ": 270,
            "φ": 271,
            "χ": 272,
            "ψ": 273,
            "ω": 274,
            "ϑ": 275,
            "ϕ": 276,
            "ϝ": 277,
            "ϟ": 278,
            "ϵ": 279,
            "а": 280,
            "б": 281,
            "в": 282,
            "г": 283,
            "д": 284,
            "е": 285,
            "ж": 286,
            "з": 287,
            "и": 288,
            "к": 289,
            "л": 290,
            "м": 291,
            "н": 292,
            "о": 293,
            "п": 294,
            "р": 295,
            "с": 296,
            "т": 297,
            "у": 298,
            "ф": 299,
            "х": 300,
            "ц": 301,
            "ч": 302,
            "ш": 303,
            "щ": 304,
            "ъ": 305,
            "ы": 306,
            "ь": 307,
            "э": 308,
            "ю": 309,
            "я": 310,
            "ђ": 311,
            "є": 312,
            "і": 313,
            "ј": 314,
            "љ": 315,
            "њ": 316,
            "ћ": 317,
            "ѡ": 318,
            "ѣ": 319,
            "ѥ": 320,
            "ѧ": 321,
            "ѯ": 322,
            "ѹ": 323,
            "ғ": 324,
            "қ": 325,
            "ү": 326,
            "ҳ": 327,
            "ҷ": 328,
            "ө": 329,
            "ӷ": 330,
            "ա": 331,
            "բ": 332,
            "գ": 333,
            "դ": 334,
            "ե": 335,
            "զ": 336,
            "է": 337,
            "ը": 338,
            "թ": 339,
            "ժ": 340,
            "ի": 341,
            "լ": 342,
            "խ": 343,
            "ծ": 344,
            "կ": 345,
            "հ": 346,
            "ձ": 347,
            "ղ": 348,
            "ճ": 349,
            "մ": 350,
            "յ": 351,
            "ն": 352,
            "շ": 353,
            "ո": 354,
            "չ": 355,
            "պ": 356,
            "ջ": 357,
            "ռ": 358,
            "ս": 359,
            "վ": 360,
            "տ": 361,
            "ր": 362,
            "ց": 363,
            "ւ": 364,
            "փ": 365,
            "ք": 366,
            "օ": 367,
            "և": 368,
            "א": 369,
            "ב": 370,
            "ג": 371,
            "ד": 372,
            "ה": 373,
            "ו": 374,
            "ז": 375,
            "ח": 376,
            "ט": 377,
            "י": 378,
            "ך": 379,
            "כ": 380,
            "ל": 381,
            "ם": 382,
            "מ": 383,
            "ן": 384,
            "נ": 385,
            "ס": 386,
            "ע": 387,
            "ף": 388,
            "פ": 389,
            "ץ": 390,
            "צ": 391,
            "ק": 392,
            "ר": 393,
            "ש": 394,
            "ת": 395,
            "ױ": 396,
            "׳": 397,
            "،": 398,
            "ء": 399,
            "ا": 400,
            "ب": 401,
            "ة": 402,
            "ت": 403,
            "ث": 404,
            "ج": 405,
            "ح": 406,
            "خ": 407,
            "د": 408,
            "ذ": 409,
            "ر": 410,
            "ز": 411,
            "س": 412,
            "ش": 413,
            "ص": 414,
            "ض": 415,
            "ط": 416,
            "ظ": 417,
            "ع": 418,
            "غ": 419,
            "ـ": 420,
            "ف": 421,
            "ق": 422,
            "ك": 423,
            "ل": 424,
            "م": 425,
            "ن": 426,
            "ه": 427,
            "و": 428,
            "ى": 429,
            "ي": 430,
            "١": 431,
            "٧": 432,
            "پ": 433,
            "چ": 434,
            "ڈ": 435,
            "ڠ": 436,
            "ک": 437,
            "ڬ": 438,
            "گ": 439,
            "ں": 440,
            "ھ": 441,
            "ہ": 442,
            "ی": 443,
            "ۍ": 444,
            "ے": 445,
            "ە": 446,
            "ܐ": 447,
            "ܒ": 448,
            "ܔ": 449,
            "ܕ": 450,
            "ܗ": 451,
            "ܘ": 452,
            "ܙ": 453,
            "ܚ": 454,
            "ܛ": 455,
            "ܝ": 456,
            "ܠ": 457,
            "ܡ": 458,
            "ܢ": 459,
            "ܣ": 460,
            "ܥ": 461,
            "ܦ": 462,
            "ܪ": 463,
            "ܬ": 464,
            "अ": 465,
            "आ": 466,
            "इ": 467,
            "ई": 468,
            "उ": 469,
            "ऋ": 470,
            "ए": 471,
            "ऐ": 472,
            "औ": 473,
            "क": 474,
            "ख": 475,
            "ग": 476,
            "घ": 477,
            "ङ": 478,
            "च": 479,
            "छ": 480,
            "ज": 481,
            "ञ": 482,
            "ट": 483,
            "ठ": 484,
            "ड": 485,
            "ण": 486,
            "त": 487,
            "थ": 488,
            "द": 489,
            "ध": 490,
            "न": 491,
            "प": 492,
            "फ": 493,
            "ब": 494,
            "भ": 495,
            "म": 496,
            "य": 497,
            "र": 498,
            "ल": 499,
            "व": 500,
            "श": 501,
            "ष": 502,
            "स": 503,
            "ह": 504,
            "ऽ": 505,
            "ॐ": 506,
            "।": 507,
            "॥": 508,
            "१": 509,
            "२": 510,
            "३": 511,
            "অ": 512,
            "আ": 513,
            "ই": 514,
            "এ": 515,
            "ক": 516,
            "খ": 517,
            "গ": 518,
            "ঙ": 519,
            "চ": 520,
            "জ": 521,
            "ট": 522,
            "ড": 523,
            "ঢ": 524,
            "ণ": 525,
            "ত": 526,
            "থ": 527,
            "দ": 528,
            "ন": 529,
            "প": 530,
            "ব": 531,
            "ভ": 532,
            "ম": 533,
            "য": 534,
            "র": 535,
            "ল": 536,
            "শ": 537,
            "ষ": 538,
            "স": 539,
            "হ": 540,
            "ৰ": 541,
            "ਅ": 542,
            "ਉ": 543,
            "ਖ": 544,
            "ਘ": 545,
            "ਜ": 546,
            "ਝ": 547,
            "ਦ": 548,
            "ਲ": 549,
            "ਵ": 550,
            "ਸ": 551,
            "ਹ": 552,
            "ખ": 553,
            "ફ": 554,
            "બ": 555,
            "ર": 556,
            "લ": 557,
            "સ": 558,
            "ପ": 559,
            "ର": 560,
            "ஃ": 561,
            "அ": 562,
            "ஆ": 563,
            "இ": 564,
            "ஈ": 565,
            "எ": 566,
            "ஒ": 567,
            "க": 568,
            "ங": 569,
            "ச": 570,
            "ட": 571,
            "ண": 572,
            "த": 573,
            "ந": 574,
            "ன": 575,
            "ப": 576,
            "ம": 577,
            "ய": 578,
            "ர": 579,
            "ற": 580,
            "ல": 581,
            "ள": 582,
            "ழ": 583,
            "வ": 584,
            "ஸ": 585,
            "క": 586,
            "ఖ": 587,
            "గ": 588,
            "జ": 589,
            "ట": 590,
            "ఠ": 591,
            "డ": 592,
            "త": 593,
            "థ": 594,
            "ద": 595,
            "న": 596,
            "ప": 597,
            "బ": 598,
            "భ": 599,
            "మ": 600,
            "య": 601,
            "ర": 602,
            "ల": 603,
            "వ": 604,
            "ష": 605,
            "స": 606,
            "ಕ": 607,
            "ಖ": 608,
            "ಗ": 609,
            "ಚ": 610,
            "ಟ": 611,
            "ಠ": 612,
            "ಡ": 613,
            "ತ": 614,
            "ದ": 615,
            "ನ": 616,
            "ಪ": 617,
            "ಬ": 618,
            "ಭ": 619,
            "ಮ": 620,
            "ಯ": 621,
            "ರ": 622,
            "ಱ": 623,
            "ಲ": 624,
            "ಳ": 625,
            "ವ": 626,
            "ಶ": 627,
            "ಸ": 628,
            "ಹ": 629,
            "ೞ": 630,
            "അ": 631,
            "ങ": 632,
            "ദ": 633,
            "ന": 634,
            "പ": 635,
            "മ": 636,
            "യ": 637,
            "ര": 638,
            "ള": 639,
            "വ": 640,
            "ശ": 641,
            "സ": 642,
            "ഹ": 643,
            "අ": 644,
            "එ": 645,
            "ක": 646,
            "ග": 647,
            "ජ": 648,
            "ත": 649,
            "ධ": 650,
            "න": 651,
            "ප": 652,
            "ම": 653,
            "ය": 654,
            "ර": 655,
            "ල": 656,
            "ව": 657,
            "ශ": 658,
            "හ": 659,
            "ළ": 660,
            "ก": 661,
            "ข": 662,
            "ค": 663,
            "ฆ": 664,
            "ง": 665,
            "จ": 666,
            "ฉ": 667,
            "ช": 668,
            "ซ": 669,
            "ญ": 670,
            "ฎ": 671,
            "ฏ": 672,
            "ฐ": 673,
            "ฑ": 674,
            "ณ": 675,
            "ด": 676,
            "ต": 677,
            "ถ": 678,
            "ท": 679,
            "ธ": 680,
            "น": 681,
            "บ": 682,
            "ป": 683,
            "ผ": 684,
            "ฝ": 685,
            "พ": 686,
            "ฟ": 687,
            "ภ": 688,
            "ม": 689,
            "ย": 690,
            "ร": 691,
            "ฤ": 692,
            "ล": 693,
            "ว": 694,
            "ศ": 695,
            "ษ": 696,
            "ส": 697,
            "ห": 698,
            "ฬ": 699,
            "อ": 700,
            "ฮ": 701,
            "ะ": 702,
            "า": 703,
            "ำ": 704,
            "฿": 705,
            "เ": 706,
            "แ": 707,
            "โ": 708,
            "ใ": 709,
            "ไ": 710,
            "་": 711,
            "༌": 712,
            "།": 713,
            "ཀ": 714,
            "ཁ": 715,
            "ག": 716,
            "ང": 717,
            "ཆ": 718,
            "ཇ": 719,
            "ཐ": 720,
            "ད": 721,
            "ན": 722,
            "པ": 723,
            "བ": 724,
            "མ": 725,
            "ཙ": 726,
            "ཚ": 727,
            "ཛ": 728,
            "འ": 729,
            "ཡ": 730,
            "ར": 731,
            "ལ": 732,
            "ས": 733,
            "ཧ": 734,
            "က": 735,
            "ဂ": 736,
            "င": 737,
            "စ": 738,
            "ဆ": 739,
            "ဇ": 740,
            "တ": 741,
            "န": 742,
            "ပ": 743,
            "ဗ": 744,
            "ဘ": 745,
            "မ": 746,
            "ယ": 747,
            "ရ": 748,
            "လ": 749,
            "ဝ": 750,
            "ဟ": 751,
            "အ": 752,
            "၁": 753,
            "၂": 754,
            "၇": 755,
            "၈": 756,
            "ა": 757,
            "ბ": 758,
            "გ": 759,
            "დ": 760,
            "ე": 761,
            "ვ": 762,
            "ზ": 763,
            "თ": 764,
            "ი": 765,
            "კ": 766,
            "ლ": 767,
            "მ": 768,
            "ნ": 769,
            "ო": 770,
            "პ": 771,
            "ჟ": 772,
            "რ": 773,
            "ს": 774,
            "ტ": 775,
            "უ": 776,
            "ფ": 777,
            "ქ": 778,
            "ღ": 779,
            "ყ": 780,
            "შ": 781,
            "ჩ": 782,
            "ც": 783,
            "ძ": 784,
            "წ": 785,
            "ჭ": 786,
            "ხ": 787,
            "ჯ": 788,
            "ჰ": 789,
            "ჱ": 790,
            "ჲ": 791,
            "ჳ": 792,
            "ჴ": 793,
            "ჵ": 794,
            "ჶ": 795,
            "ჷ": 796,
            "ჸ": 797,
            "ჹ": 798,
            "ჺ": 799,
            "჻": 800,
            "ᄀ": 801,
            "ᄁ": 802,
            "ᄂ": 803,
            "ᄃ": 804,
            "ᄄ": 805,
            "ᄅ": 806,
            "ᄆ": 807,
            "ᄇ": 808,
            "ᄈ": 809,
            "ᄉ": 810,
            "ᄊ": 811,
            "ᄋ": 812,
            "ᄌ": 813,
            "ᄎ": 814,
            "ᄏ": 815,
            "ᄐ": 816,
            "ᄑ": 817,
            "ᄒ": 818,
            "ᅡ": 819,
            "ᅢ": 820,
            "ᅣ": 821,
            "ᅥ": 822,
            "ᅦ": 823,
            "ᅧ": 824,
            "ᅨ": 825,
            "ᅩ": 826,
            "ᅪ": 827,
            "ᅫ": 828,
            "ᅬ": 829,
            "ᅭ": 830,
            "ᅮ": 831,
            "ᅯ": 832,
            "ᅱ": 833,
            "ᅲ": 834,
            "ᅳ": 835,
            "ᅴ": 836,
            "ᅵ": 837,
            "ᆨ": 838,
            "ᆫ": 839,
            "ᆮ": 840,
            "ᆯ": 841,
            "ᆰ": 842,
            "ᆷ": 843,
            "ᆸ": 844,
            "ᆺ": 845,
            "ᆻ": 846,
            "ᆼ": 847,
            "ᇂ": 848,
            "ሀ": 849,
            "ለ": 850,
            "ሐ": 851,
            "ሓ": 852,
            "ሕ": 853,
            "መ": 854,
            "ማ": 855,
            "ሥ": 856,
            "ረ": 857,
            "ር": 858,
            "ሰ": 859,
            "ስ": 860,
            "ቆ": 861,
            "ቈ": 862,
            "በ": 863,
            "ብ": 864,
            "ቲ": 865,
            "ታ": 866,
            "ት": 867,
            "ነ": 868,
            "ና": 869,
            "ን": 870,
            "ኖ": 871,
            "አ": 872,
            "ኢ": 873,
            "እ": 874,
            "ከ": 875,
            "ኲ": 876,
            "ዕ": 877,
            "ዘ": 878,
            "ዛ": 879,
            "የ": 880,
            "ያ": 881,
            "ይ": 882,
            "ዮ": 883,
            "ደ": 884,
            "ድ": 885,
            "ጅ": 886,
            "ገ": 887,
            "ጉ": 888,
            "ጵ": 889,
            "ፈ": 890,
            "ፍ": 891,
            "፡": 892,
            "ᏹ": 893,
            "ᐊ": 894,
            "ᑲ": 895,
            "ᒡ": 896,
            "ᓘ": 897,
            "ᚢ": 898,
            "ᚣ": 899,
            "ᚦ": 900,
            "ᚨ": 901,
            "ᚩ": 902,
            "ᚬ": 903,
            "ᚱ": 904,
            "ᚷ": 905,
            "ᚹ": 906,
            "ᚺ": 907,
            "ᚻ": 908,
            "ᚼ": 909,
            "ᚾ": 910,
            "ᛁ": 911,
            "ᛃ": 912,
            "ᛄ": 913,
            "ᛇ": 914,
            "ᛋ": 915,
            "ᛏ": 916,
            "ᛒ": 917,
            "ᛗ": 918,
            "ᛚ": 919,
            "ᛝ": 920,
            "ᛞ": 921,
            "ᛟ": 922,
            "ᛠ": 923,
            "ក": 924,
            "ខ": 925,
            "គ": 926,
            "ង": 927,
            "ច": 928,
            "ឆ": 929,
            "ជ": 930,
            "ញ": 931,
            "ដ": 932,
            "ឋ": 933,
            "ណ": 934,
            "ត": 935,
            "ថ": 936,
            "ទ": 937,
            "ធ": 938,
            "ន": 939,
            "ប": 940,
            "ព": 941,
            "ភ": 942,
            "ម": 943,
            "យ": 944,
            "រ": 945,
            "ល": 946,
            "វ": 947,
            "ស": 948,
            "ហ": 949,
            "អ": 950,
            "ឥ": 951,
            "ឪ": 952,
            "ឫ": 953,
            "ឯ": 954,
            "ᠠ": 955,
            "ᠣ": 956,
            "ᠨ": 957,
            "ᠪ": 958,
            "ᠮ": 959,
            "ᠯ": 960,
            "ᠰ": 961,
            "ᠴ": 962,
            "ᠵ": 963,
            "ᠸ": 964,
            "ᡝ": 965,
            "ᡠ": 966,
            "ᡥ": 967,
            "ᡨ": 968,
            "ᡳ": 969,
            "ᡴ": 970,
            "ᡵ": 971,
            "ᴰ": 972,
            "ᴷ": 973,
            "ᴺ": 974,
            "ᵀ": 975,
            "ᵊ": 976,
            "ᵑ": 977,
            "ᵗ": 978,
            "ᵘ": 979,
            "ᵝ": 980,
            "ᵻ": 981,
            "ᵿ": 982,
            "ᶑ": 983,
            "ᶢ": 984,
            "ᶦ": 985,
            "ᶴ": 986,
            "ᶷ": 987,
            "᾿": 988,
            "​": 989,
            "‌": 990,
            "‍": 991,
            "‐": 992,
            "‑": 993,
            "‒": 994,
            "–": 995,
            "—": 996,
            "―": 997,
            "‖": 998,
            "‘": 999,
            "’": 1000,
            "‚": 1001,
            "‛": 1002,
            "“": 1003,
            "”": 1004,
            "„": 1005,
            "‟": 1006,
            "†": 1007,
            "‡": 1008,
            "•": 1009,
            "…": 1010,
            "‰": 1011,
            "′": 1012,
            "″": 1013,
            "※": 1014,
            "‼": 1015,
            "‿": 1016,
            "⁄": 1017,
            "⁊": 1018,
            "⁠": 1019,
            "⁡": 1020,
            "⁰": 1021,
            "⁺": 1022,
            "ⁿ": 1023,
            "₁": 1024,
            "₂": 1025,
            "₃": 1026,
            "₄": 1027,
            "₡": 1028,
            "₣": 1029,
            "₤": 1030,
            "₦": 1031,
            "₧": 1032,
            "₨": 1033,
            "₩": 1034,
            "₫": 1035,
            "€": 1036,
            "₱": 1037,
            "₴": 1038,
            "₹": 1039,
            "ℂ": 1040,
            "℃": 1041,
            "ℓ": 1042,
            "ℕ": 1043,
            "№": 1044,
            "ℛ": 1045,
            "ℝ": 1046,
            "℞": 1047,
            "™": 1048,
            "ℤ": 1049,
            "℥": 1050,
            "ℵ": 1051,
            "⅓": 1052,
            "⅔": 1053,
            "⅙": 1054,
            "⅛": 1055,
            "⅜": 1056,
            "⅝": 1057,
            "⅞": 1058,
            "ⅱ": 1059,
            "←": 1060,
            "↑": 1061,
            "→": 1062,
            "↓": 1063,
            "↔": 1064,
            "↗": 1065,
            "↘": 1066,
            "↦": 1067,
            "↪": 1068,
            "↵": 1069,
            "⇄": 1070,
            "⇌": 1071,
            "⇒": 1072,
            "⇪": 1073,
            "∀": 1074,
            "∂": 1075,
            "∅": 1076,
            "∆": 1077,
            "∇": 1078,
            "∈": 1079,
            "∊": 1080,
            "∑": 1081,
            "−": 1082,
            "∕": 1083,
            "∖": 1084,
            "∗": 1085,
            "∘": 1086,
            "√": 1087,
            "∝": 1088,
            "∞": 1089,
            "∣": 1090,
            "∩": 1091,
            "∪": 1092,
            "∫": 1093,
            "∴": 1094,
            "∼": 1095,
            "≈": 1096,
            "≡": 1097,
            "≤": 1098,
            "≥": 1099,
            "≪": 1100,
            "≫": 1101,
            "≲": 1102,
            "⊂": 1103,
            "⊕": 1104,
            "⊗": 1105,
            "⊙": 1106,
            "⊞": 1107,
            "⊢": 1108,
            "⊣": 1109,
            "⊥": 1110,
            "⋅": 1111,
            "⋆": 1112,
            "⋯": 1113,
            "⌊": 1114,
            "⌋": 1115,
            "⌘": 1116,
            "①": 1117,
            "②": 1118,
            "③": 1119,
            "④": 1120,
            "⑤": 1121,
            "⑥": 1122,
            "⑦": 1123,
            "⑧": 1124,
            "─": 1125,
            "█": 1126,
            "▢": 1127,
            "▲": 1128,
            "▼": 1129,
            "○": 1130,
            "●": 1131,
            "◦": 1132,
            "☄": 1133,
            "★": 1134,
            "☆": 1135,
            "☉": 1136,
            "☧": 1137,
            "☫": 1138,
            "☭": 1139,
            "☽": 1140,
            "☾": 1141,
            "♀": 1142,
            "♂": 1143,
            "♄": 1144,
            "♅": 1145,
            "♆": 1146,
            "♇": 1147,
            "♈": 1148,
            "♉": 1149,
            "♠": 1150,
            "♣": 1151,
            "♥": 1152,
            "♦": 1153,
            "♩": 1154,
            "♪": 1155,
            "♭": 1156,
            "♮": 1157,
            "♯": 1158,
            "⚳": 1159,
            "⚴": 1160,
            "⚵": 1161,
            "⛢": 1162,
            "✡": 1163,
            "✱": 1164,
            "❄": 1165,
            "❅": 1166,
            "❆": 1167,
            "❤": 1168,
            "⟦": 1169,
            "⟧": 1170,
            "⟨": 1171,
            "⟩": 1172,
            "⥇": 1173,
            "⩽": 1174,
            "⫶": 1175,
            "ⱱ": 1176,
            "ⲁ": 1177,
            "ⲛ": 1178,
            "ⲥ": 1179,
            "ⲧ": 1180,
            "ⲩ": 1181,
            "ⲫ": 1182,
            "ⲱ": 1183,
            "ⴀ": 1184,
            "ⴂ": 1185,
            "ⴃ": 1186,
            "ⴈ": 1187,
            "ⴌ": 1188,
            "ⴕ": 1189,
            "ⴟ": 1190,
            "ⴰ": 1191,
            "ⴳ": 1192,
            "ⴷ": 1193,
            "ⴻ": 1194,
            "ⴼ": 1195,
            "ⴽ": 1196,
            "ⵃ": 1197,
            "ⵇ": 1198,
            "ⵉ": 1199,
            "ⵍ": 1200,
            "ⵎ": 1201,
            "ⵏ": 1202,
            "ⵓ": 1203,
            "ⵔ": 1204,
            "ⵕ": 1205,
            "ⵖ": 1206,
            "ⵙ": 1207,
            "ⵛ": 1208,
            "ⵜ": 1209,
            "ⵡ": 1210,
            "ⵢ": 1211,
            "ⵣ": 1212,
            "⸨": 1213,
            "⸩": 1214,
            "、": 1215,
            "。": 1216,
            "々": 1217,
            "〈": 1218,
            "〉": 1219,
            "《": 1220,
            "》": 1221,
            "「": 1222,
            "」": 1223,
            "『": 1224,
            "』": 1225,
            "【": 1226,
            "】": 1227,
            "〒": 1228,
            "〜": 1229,
            "あ": 1230,
            "ぃ": 1231,
            "い": 1232,
            "ぅ": 1233,
            "う": 1234,
            "ぇ": 1235,
            "え": 1236,
            "ぉ": 1237,
            "お": 1238,
            "か": 1239,
            "き": 1240,
            "く": 1241,
            "け": 1242,
            "こ": 1243,
            "さ": 1244,
            "し": 1245,
            "す": 1246,
            "せ": 1247,
            "そ": 1248,
            "た": 1249,
            "ち": 1250,
            "っ": 1251,
            "つ": 1252,
            "て": 1253,
            "と": 1254,
            "な": 1255,
            "に": 1256,
            "ぬ": 1257,
            "ね": 1258,
            "の": 1259,
            "は": 1260,
            "ひ": 1261,
            "ふ": 1262,
            "へ": 1263,
            "ほ": 1264,
            "ま": 1265,
            "み": 1266,
            "む": 1267,
            "め": 1268,
            "も": 1269,
            "ゃ": 1270,
            "や": 1271,
            "ゅ": 1272,
            "ゆ": 1273,
            "ょ": 1274,
            "よ": 1275,
            "ら": 1276,
            "り": 1277,
            "る": 1278,
            "れ": 1279,
            "ろ": 1280,
            "わ": 1281,
            "ゑ": 1282,
            "を": 1283,
            "ん": 1284,
            "ァ": 1285,
            "ア": 1286,
            "ィ": 1287,
            "イ": 1288,
            "ゥ": 1289,
            "ウ": 1290,
            "ェ": 1291,
            "エ": 1292,
            "ォ": 1293,
            "オ": 1294,
            "カ": 1295,
            "キ": 1296,
            "ク": 1297,
            "ケ": 1298,
            "コ": 1299,
            "サ": 1300,
            "シ": 1301,
            "ス": 1302,
            "セ": 1303,
            "ソ": 1304,
            "タ": 1305,
            "チ": 1306,
            "ッ": 1307,
            "ツ": 1308,
            "テ": 1309,
            "ト": 1310,
            "ナ": 1311,
            "ニ": 1312,
            "ヌ": 1313,
            "ネ": 1314,
            "ノ": 1315,
            "ハ": 1316,
            "ヒ": 1317,
            "フ": 1318,
            "ヘ": 1319,
            "ホ": 1320,
            "マ": 1321,
            "ミ": 1322,
            "ム": 1323,
            "メ": 1324,
            "モ": 1325,
            "ャ": 1326,
            "ヤ": 1327,
            "ュ": 1328,
            "ユ": 1329,
            "ョ": 1330,
            "ヨ": 1331,
            "ラ": 1332,
            "リ": 1333,
            "ル": 1334,
            "レ": 1335,
            "ロ": 1336,
            "ワ": 1337,
            "ヲ": 1338,
            "ン": 1339,
            "ヶ": 1340,
            "・": 1341,
            "ー": 1342,
            "一": 1343,
            "丁": 1344,
            "七": 1345,
            "万": 1346,
            "丈": 1347,
            "三": 1348,
            "上": 1349,
            "下": 1350,
            "不": 1351,
            "与": 1352,
            "丑": 1353,
            "且": 1354,
            "世": 1355,
            "丘": 1356,
            "丙": 1357,
            "东": 1358,
            "丝": 1359,
            "丞": 1360,
            "両": 1361,
            "丨": 1362,
            "个": 1363,
            "中": 1364,
            "丶": 1365,
            "丸": 1366,
            "丹": 1367,
            "为": 1368,
            "主": 1369,
            "丽": 1370,
            "丿": 1371,
            "乃": 1372,
            "久": 1373,
            "么": 1374,
            "义": 1375,
            "之": 1376,
            "乌": 1377,
            "乎": 1378,
            "乐": 1379,
            "乘": 1380,
            "乙": 1381,
            "乚": 1382,
            "乛": 1383,
            "九": 1384,
            "也": 1385,
            "习": 1386,
            "书": 1387,
            "乩": 1388,
            "买": 1389,
            "乱": 1390,
            "乳": 1391,
            "乾": 1392,
            "亀": 1393,
            "亅": 1394,
            "了": 1395,
            "予": 1396,
            "争": 1397,
            "事": 1398,
            "二": 1399,
            "云": 1400,
            "五": 1401,
            "井": 1402,
            "亚": 1403,
            "些": 1404,
            "亜": 1405,
            "亞": 1406,
            "亡": 1407,
            "交": 1408,
            "亦": 1409,
            "亨": 1410,
            "京": 1411,
            "亮": 1412,
            "亰": 1413,
            "人": 1414,
            "什": 1415,
            "仁": 1416,
            "仇": 1417,
            "今": 1418,
            "介": 1419,
            "仔": 1420,
            "仕": 1421,
            "他": 1422,
            "付": 1423,
            "仙": 1424,
            "代": 1425,
            "令": 1426,
            "以": 1427,
            "仪": 1428,
            "们": 1429,
            "仮": 1430,
            "仰": 1431,
            "仲": 1432,
            "件": 1433,
            "任": 1434,
            "份": 1435,
            "伊": 1436,
            "伏": 1437,
            "伐": 1438,
            "休": 1439,
            "会": 1440,
            "伝": 1441,
            "伟": 1442,
            "传": 1443,
            "伪": 1444,
            "伯": 1445,
            "伴": 1446,
            "伸": 1447,
            "似": 1448,
            "佃": 1449,
            "但": 1450,
            "位": 1451,
            "住": 1452,
            "佐": 1453,
            "佑": 1454,
            "体": 1455,
            "何": 1456,
            "余": 1457,
            "佛": 1458,
            "作": 1459,
            "你": 1460,
            "佳": 1461,
            "併": 1462,
            "使": 1463,
            "來": 1464,
            "例": 1465,
            "侍": 1466,
            "侗": 1467,
            "供": 1468,
            "依": 1469,
            "侠": 1470,
            "侨": 1471,
            "侬": 1472,
            "侯": 1473,
            "係": 1474,
            "促": 1475,
            "俄": 1476,
            "俊": 1477,
            "保": 1478,
            "信": 1479,
            "俭": 1480,
            "修": 1481,
            "俱": 1482,
            "俳": 1483,
            "倉": 1484,
            "個": 1485,
            "們": 1486,
            "候": 1487,
            "借": 1488,
            "倪": 1489,
            "倫": 1490,
            "倭": 1491,
            "偃": 1492,
            "假": 1493,
            "偏": 1494,
            "健": 1495,
            "側": 1496,
            "偵": 1497,
            "偽": 1498,
            "傀": 1499,
            "傅": 1500,
            "傑": 1501,
            "傘": 1502,
            "備": 1503,
            "催": 1504,
            "傭": 1505,
            "傳": 1506,
            "傷": 1507,
            "像": 1508,
            "僑": 1509,
            "僕": 1510,
            "僧": 1511,
            "儀": 1512,
            "億": 1513,
            "儒": 1514,
            "儚": 1515,
            "儡": 1516,
            "優": 1517,
            "儿": 1518,
            "允": 1519,
            "元": 1520,
            "充": 1521,
            "兆": 1522,
            "先": 1523,
            "光": 1524,
            "克": 1525,
            "免": 1526,
            "兒": 1527,
            "兔": 1528,
            "兜": 1529,
            "入": 1530,
            "內": 1531,
            "全": 1532,
            "兩": 1533,
            "八": 1534,
            "公": 1535,
            "六": 1536,
            "兰": 1537,
            "共": 1538,
            "关": 1539,
            "兵": 1540,
            "其": 1541,
            "具": 1542,
            "典": 1543,
            "养": 1544,
            "冀": 1545,
            "内": 1546,
            "円": 1547,
            "冉": 1548,
            "册": 1549,
            "再": 1550,
            "冒": 1551,
            "写": 1552,
            "军": 1553,
            "冠": 1554,
            "冥": 1555,
            "冫": 1556,
            "冬": 1557,
            "冯": 1558,
            "决": 1559,
            "冴": 1560,
            "冶": 1561,
            "冷": 1562,
            "净": 1563,
            "准": 1564,
            "凌": 1565,
            "凤": 1566,
            "処": 1567,
            "凪": 1568,
            "凯": 1569,
            "凰": 1570,
            "凱": 1571,
            "凶": 1572,
            "凹": 1573,
            "出": 1574,
            "刀": 1575,
            "刃": 1576,
            "分": 1577,
            "切": 1578,
            "刊": 1579,
            "划": 1580,
            "列": 1581,
            "刘": 1582,
            "初": 1583,
            "判": 1584,
            "別": 1585,
            "利": 1586,
            "别": 1587,
            "到": 1588,
            "制": 1589,
            "刷": 1590,
            "券": 1591,
            "刹": 1592,
            "刺": 1593,
            "刻": 1594,
            "則": 1595,
            "前": 1596,
            "剑": 1597,
            "剛": 1598,
            "剣": 1599,
            "剧": 1600,
            "剩": 1601,
            "副": 1602,
            "割": 1603,
            "創": 1604,
            "劃": 1605,
            "劇": 1606,
            "劉": 1607,
            "劍": 1608,
            "力": 1609,
            "办": 1610,
            "功": 1611,
            "加": 1612,
            "劣": 1613,
            "动": 1614,
            "助": 1615,
            "劳": 1616,
            "勃": 1617,
            "勅": 1618,
            "勇": 1619,
            "勒": 1620,
            "動": 1621,
            "勘": 1622,
            "務": 1623,
            "勝": 1624,
            "勞": 1625,
            "勢": 1626,
            "勳": 1627,
            "勾": 1628,
            "包": 1629,
            "化": 1630,
            "北": 1631,
            "匠": 1632,
            "匹": 1633,
            "区": 1634,
            "医": 1635,
            "區": 1636,
            "十": 1637,
            "千": 1638,
            "升": 1639,
            "午": 1640,
            "半": 1641,
            "华": 1642,
            "协": 1643,
            "卐": 1644,
            "卒": 1645,
            "卓": 1646,
            "協": 1647,
            "单": 1648,
            "卖": 1649,
            "南": 1650,
            "博": 1651,
            "卜": 1652,
            "占": 1653,
            "卡": 1654,
            "卢": 1655,
            "卦": 1656,
            "卫": 1657,
            "印": 1658,
            "危": 1659,
            "即": 1660,
            "却": 1661,
            "卸": 1662,
            "卿": 1663,
            "厂": 1664,
            "厄": 1665,
            "历": 1666,
            "厘": 1667,
            "厚": 1668,
            "原": 1669,
            "厥": 1670,
            "厦": 1671,
            "厩": 1672,
            "去": 1673,
            "县": 1674,
            "参": 1675,
            "參": 1676,
            "叉": 1677,
            "及": 1678,
            "友": 1679,
            "双": 1680,
            "反": 1681,
            "収": 1682,
            "发": 1683,
            "叔": 1684,
            "取": 1685,
            "受": 1686,
            "变": 1687,
            "叛": 1688,
            "叠": 1689,
            "叡": 1690,
            "叢": 1691,
            "口": 1692,
            "古": 1693,
            "句": 1694,
            "只": 1695,
            "叫": 1696,
            "召": 1697,
            "可": 1698,
            "台": 1699,
            "史": 1700,
            "右": 1701,
            "叶": 1702,
            "号": 1703,
            "司": 1704,
            "合": 1705,
            "吉": 1706,
            "同": 1707,
            "名": 1708,
            "后": 1709,
            "向": 1710,
            "吕": 1711,
            "君": 1712,
            "吞": 1713,
            "吟": 1714,
            "吧": 1715,
            "启": 1716,
            "吳": 1717,
            "吴": 1718,
            "吸": 1719,
            "吹": 1720,
            "吾": 1721,
            "呂": 1722,
            "呉": 1723,
            "告": 1724,
            "周": 1725,
            "呪": 1726,
            "味": 1727,
            "呼": 1728,
            "命": 1729,
            "咆": 1730,
            "和": 1731,
            "咖": 1732,
            "咙": 1733,
            "咫": 1734,
            "咲": 1735,
            "咸": 1736,
            "哀": 1737,
            "品": 1738,
            "哈": 1739,
            "哉": 1740,
            "响": 1741,
            "員": 1742,
            "哥": 1743,
            "哮": 1744,
            "哲": 1745,
            "唄": 1746,
            "唐": 1747,
            "唯": 1748,
            "唱": 1749,
            "商": 1750,
            "問": 1751,
            "啓": 1752,
            "啟": 1753,
            "啡": 1754,
            "善": 1755,
            "喇": 1756,
            "喋": 1757,
            "喚": 1758,
            "喜": 1759,
            "喝": 1760,
            "喬": 1761,
            "嘉": 1762,
            "嘘": 1763,
            "噛": 1764,
            "器": 1765,
            "嚣": 1766,
            "嚴": 1767,
            "囁": 1768,
            "囂": 1769,
            "囃": 1770,
            "囚": 1771,
            "四": 1772,
            "回": 1773,
            "因": 1774,
            "团": 1775,
            "団": 1776,
            "図": 1777,
            "国": 1778,
            "图": 1779,
            "圈": 1780,
            "國": 1781,
            "圍": 1782,
            "圏": 1783,
            "園": 1784,
            "圓": 1785,
            "圖": 1786,
            "土": 1787,
            "圣": 1788,
            "圧": 1789,
            "在": 1790,
            "地": 1791,
            "圻": 1792,
            "坂": 1793,
            "均": 1794,
            "坊": 1795,
            "坑": 1796,
            "块": 1797,
            "坚": 1798,
            "坝": 1799,
            "坡": 1800,
            "坤": 1801,
            "坪": 1802,
            "型": 1803,
            "垣": 1804,
            "城": 1805,
            "埔": 1806,
            "域": 1807,
            "執": 1808,
            "培": 1809,
            "基": 1810,
            "堀": 1811,
            "堂": 1812,
            "堅": 1813,
            "堆": 1814,
            "堡": 1815,
            "堤": 1816,
            "堯": 1817,
            "報": 1818,
            "場": 1819,
            "塊": 1820,
            "塔": 1821,
            "塘": 1822,
            "塚": 1823,
            "塞": 1824,
            "塩": 1825,
            "填": 1826,
            "塵": 1827,
            "境": 1828,
            "墓": 1829,
            "墙": 1830,
            "增": 1831,
            "壁": 1832,
            "壌": 1833,
            "壓": 1834,
            "壟": 1835,
            "壤": 1836,
            "士": 1837,
            "壬": 1838,
            "壮": 1839,
            "壯": 1840,
            "声": 1841,
            "壱": 1842,
            "売": 1843,
            "壳": 1844,
            "壷": 1845,
            "壽": 1846,
            "处": 1847,
            "备": 1848,
            "変": 1849,
            "复": 1850,
            "夏": 1851,
            "夕": 1852,
            "外": 1853,
            "多": 1854,
            "夜": 1855,
            "够": 1856,
            "夢": 1857,
            "夤": 1858,
            "大": 1859,
            "天": 1860,
            "太": 1861,
            "夫": 1862,
            "央": 1863,
            "失": 1864,
            "头": 1865,
            "夷": 1866,
            "奇": 1867,
            "奈": 1868,
            "奉": 1869,
            "奎": 1870,
            "奏": 1871,
            "奐": 1872,
            "契": 1873,
            "奔": 1874,
            "套": 1875,
            "奥": 1876,
            "奧": 1877,
            "奪": 1878,
            "女": 1879,
            "奴": 1880,
            "好": 1881,
            "如": 1882,
            "妃": 1883,
            "妇": 1884,
            "妍": 1885,
            "妖": 1886,
            "妙": 1887,
            "妮": 1888,
            "妹": 1889,
            "妻": 1890,
            "姉": 1891,
            "姊": 1892,
            "始": 1893,
            "姑": 1894,
            "委": 1895,
            "姚": 1896,
            "姥": 1897,
            "姦": 1898,
            "姫": 1899,
            "姬": 1900,
            "姿": 1901,
            "威": 1902,
            "娘": 1903,
            "娜": 1904,
            "婁": 1905,
            "婆": 1906,
            "婚": 1907,
            "婷": 1908,
            "嫁": 1909,
            "嬢": 1910,
            "嬴": 1911,
            "子": 1912,
            "孔": 1913,
            "字": 1914,
            "存": 1915,
            "孙": 1916,
            "孛": 1917,
            "孝": 1918,
            "孟": 1919,
            "季": 1920,
            "孤": 1921,
            "学": 1922,
            "孩": 1923,
            "孫": 1924,
            "孵": 1925,
            "學": 1926,
            "宁": 1927,
            "宅": 1928,
            "宇": 1929,
            "守": 1930,
            "安": 1931,
            "宋": 1932,
            "完": 1933,
            "宏": 1934,
            "宗": 1935,
            "官": 1936,
            "宙": 1937,
            "定": 1938,
            "宜": 1939,
            "宝": 1940,
            "实": 1941,
            "実": 1942,
            "客": 1943,
            "宣": 1944,
            "室": 1945,
            "宫": 1946,
            "宮": 1947,
            "宴": 1948,
            "宵": 1949,
            "家": 1950,
            "宸": 1951,
            "容": 1952,
            "宿": 1953,
            "寂": 1954,
            "寄": 1955,
            "密": 1956,
            "寇": 1957,
            "富": 1958,
            "寔": 1959,
            "寗": 1960,
            "寛": 1961,
            "寝": 1962,
            "寞": 1963,
            "察": 1964,
            "寧": 1965,
            "寨": 1966,
            "審": 1967,
            "寬": 1968,
            "寵": 1969,
            "寶": 1970,
            "寸": 1971,
            "对": 1972,
            "寺": 1973,
            "寻": 1974,
            "対": 1975,
            "寿": 1976,
            "封": 1977,
            "射": 1978,
            "将": 1979,
            "將": 1980,
            "尉": 1981,
            "尊": 1982,
            "尋": 1983,
            "對": 1984,
            "導": 1985,
            "小": 1986,
            "少": 1987,
            "尔": 1988,
            "尚": 1989,
            "尧": 1990,
            "就": 1991,
            "尸": 1992,
            "尹": 1993,
            "尺": 1994,
            "尼": 1995,
            "尽": 1996,
            "尾": 1997,
            "局": 1998,
            "居": 1999,
            "届": 2000,
            "屋": 2001,
            "屍": 2002,
            "屑": 2003,
            "展": 2004,
            "屠": 2005,
            "層": 2006,
            "屬": 2007,
            "屯": 2008,
            "山": 2009,
            "屿": 2010,
            "岐": 2011,
            "岑": 2012,
            "岚": 2013,
            "岛": 2014,
            "岡": 2015,
            "岩": 2016,
            "岬": 2017,
            "岭": 2018,
            "岳": 2019,
            "岸": 2020,
            "峰": 2021,
            "島": 2022,
            "崇": 2023,
            "崎": 2024,
            "崔": 2025,
            "崖": 2026,
            "嵐": 2027,
            "嶋": 2028,
            "嶺": 2029,
            "嶼": 2030,
            "巂": 2031,
            "巖": 2032,
            "川": 2033,
            "州": 2034,
            "巡": 2035,
            "工": 2036,
            "左": 2037,
            "巨": 2038,
            "巫": 2039,
            "差": 2040,
            "己": 2041,
            "巳": 2042,
            "巴": 2043,
            "巻": 2044,
            "币": 2045,
            "市": 2046,
            "布": 2047,
            "帆": 2048,
            "师": 2049,
            "希": 2050,
            "帕": 2051,
            "帖": 2052,
            "帝": 2053,
            "帥": 2054,
            "带": 2055,
            "師": 2056,
            "帮": 2057,
            "帰": 2058,
            "帶": 2059,
            "常": 2060,
            "幕": 2061,
            "幡": 2062,
            "幣": 2063,
            "干": 2064,
            "平": 2065,
            "年": 2066,
            "幸": 2067,
            "幻": 2068,
            "幽": 2069,
            "广": 2070,
            "庁": 2071,
            "広": 2072,
            "庄": 2073,
            "庆": 2074,
            "庇": 2075,
            "序": 2076,
            "库": 2077,
            "底": 2078,
            "庖": 2079,
            "店": 2080,
            "庙": 2081,
            "庚": 2082,
            "府": 2083,
            "度": 2084,
            "座": 2085,
            "庫": 2086,
            "庭": 2087,
            "庵": 2088,
            "康": 2089,
            "廉": 2090,
            "廊": 2091,
            "廖": 2092,
            "廟": 2093,
            "廣": 2094,
            "廬": 2095,
            "延": 2096,
            "廷": 2097,
            "建": 2098,
            "廻": 2099,
            "廿": 2100,
            "开": 2101,
            "弁": 2102,
            "式": 2103,
            "弐": 2104,
            "弓": 2105,
            "弔": 2106,
            "引": 2107,
            "弘": 2108,
            "弟": 2109,
            "张": 2110,
            "弥": 2111,
            "弦": 2112,
            "弧": 2113,
            "弱": 2114,
            "張": 2115,
            "強": 2116,
            "弹": 2117,
            "强": 2118,
            "弾": 2119,
            "彌": 2120,
            "当": 2121,
            "录": 2122,
            "彖": 2123,
            "彙": 2124,
            "形": 2125,
            "彦": 2126,
            "彩": 2127,
            "彪": 2128,
            "彬": 2129,
            "彭": 2130,
            "影": 2131,
            "役": 2132,
            "彼": 2133,
